{
  "Instructions": "Instructie",
  "What is the best way to protect your personal information online?": "a",
  "Posting it on social media": "a",
  "Sharing it with strangers": "a",
  "Keeping it private and only sharing it with trusted sources": "a",
  "Writing it down on a piece of paper and leaving it in a public place": "a",
  "What is the name of the type of email that tries to trick you into giving away personal information?": "a",
  "A friendly email": "a",
  "A spam email": "a",
  "A phishing email": "a",
  "A shopping email": "a",
  "Why is it important to use a strong password?": "a",
  "It is easier to remember": "a",
  "It is harder for others to guess or hack": "a",
  "It will make your computer run faster": "a",
  "It will make your online accounts more interesting": "a",
  "What should you do if you come across something online that makes you feel uncomfortable or unsafe?": "a",
  "Ignore it": "a",
  "Send it to your friends": "a",
  "Tell a trusted adult": "a",
  "Share it on social media": "a",
  "What is the name of the practice of pretending to be someone else online?": "a",
  "Identity swap": "a",
  "Identity theft": "a",
  "Identity fraud": "a",
  "Identity impersonation": "a",
  "What is a strong password?": "a",
  "123456": "123456",
  "qwerty": "qwerty",
  "MyNameIs123": "MyNameIs123",
  "CorrectHorseBatteryStaple": "CorrectHorseBatteryStaple",
  "Why is it important to keep your personal information private?": "a",
  "So no one can copy your homework": "a",
  "So you can be the only one to play your favorite video game": "a",
  "So people can't steal your identity or hack into your accounts": "a",
  "So you can be the only one with your name": "a",
  "What should you do if you receive an email from someone you don't know?": "a",
  "Reply and ask who they are": "a",
  "Open any attachments or click on any links": "a",
  "Delete the email": "a",
  "Forward the email to your friends": "a",
  "What is a phishing email?": "a",
  "An email from a friend": "a",
  "An email from a company you know": "a",
  "An email that tries to trick you into giving away personal information": "a",
  "An email from a celebrity": "a",
  "What is a good practice when using public Wi-Fi?": "a",
  "Sharing your personal information with everyone on the network": "a",
  "Downloading large files": "a",
  "Using a Virtual Private Network (VPN)": "a",
  "Turning off your firewall": "a",
  "Why is it important to keep your computer and mobile devices updated?": "a",
  "To make them run faster": "a",
  "To get new features and apps": "a",
  "To protect against security vulnerabilities and malware": "a",
  "All of the above": "a",
  "What should you do if you suspect that your personal information has been compromised?": "a",
  "Wait and see if anything happens": "a",
  "Contact your bank and credit card companies, and change your passwords": "a",
  "Call your friends and tell them to change their passwords": "a",
  "What should you do if you receive a suspicious text message or phone call?": "a",
  "Provide the person with your personal information": "a",
  "Report it to a trusted adult or the authorities": "a",
  "Reply and ask for more information": "a",
  "What is the name of the program that can help you manage your passwords?": "a",
  "Password manager": "a",
  "Keylogger": "a",
  "Firewall": "a",
  "Antivirus": "a",
  "What is the name of the act of unauthorized access to a computer or network?": "a",
  "Hacking": "a",
  "Phishing": "a",
  "Virus attack": "a"
}